[
    {
        "id": 11184,
        "default": 1,
        "name": "Amane Sisters",
        "desc": "Twin Magical Girls who sing the praises of summer. With one steering the banana boat and the other wielding a water gun, these two prove to be quite the combo. Since they're skipping out on their duties of the workshop and the Magius, they'd prefer to keep their ocean escapades a secret.",
        "cv": "Maaya Uchida ＆ Aya Uchida"
    },
    {
        "id": 10074,
        "default": 1,
        "name": "Touka Satomi",
        "desc": "A Magical Girl who is working to create a world without Witches. The daughter, and patient, of the director of the Satomi Medical Center, Touka is an astrophysics prodigy. Surrounded by a wall of gadgets and devices, she continues to research her one dream...to know everything about the universe.",
        "cv": "Rie Kugimiya"
    },
    {
        "id": 10144,
        "default": 1,
        "name": "Nemu Hiiragi",
        "desc": "A Magical Girl who is working to create a world without Witches. Nemu started writing stories just trying to seek some approval, it wasn't until she posted those same stories online that she become known as a literary genius. Her dream is to wrap the world in her stories...literally.",
        "cv": "Sumire Morohoshi"
    },
    {
        "id": 10084,
        "default": 1,
        "name": "Alina Gray",
        "desc": "A Magical Girl who is trying to create a world where no one has to become a Witch, Alina is an artistic genius obsessed with life and death who pours herself into her work, dreaming of making masterpieces featuring Witches themselves. She used herself as a subject for her art when in a slump.",
        "cv": "Ayana Taketatsu"
    },
    {
        "id": 10064,
        "default": 1,
        "name": "Mifuyu Azusa",
        "desc": "Seven years ago, she fought as Yachiyo's partner. After noticing that her magic was weakening, she joined the Wings of the Magius as one of their leaders, hoping to secure happiness for herself. Though kind and gentle, her spirit is weak, which leads her to make bad decisions from time to time.",
        "cv": "Mai Nakahara"
    }
]