[
    {
        "id": 30334,
        "default": 1,
        "name": "Sayuki Fumino",
        "desc": "A Magical Girl with a rather peculiar passion...Japanese swords. When katanas, or anything else she's interested in, comes up in conversation there's no stopping her. She also tours as a local-idol for the historically rich Mizuna.",
        "cv": "Machico"
    },
    {
        "id": 30324,
        "default": 1,
        "name": "Mayu Kozue",
        "desc": "A captivating Magical Girl who unwittingly attracts much attention from men. Her admiration of fatherly figures gives her a tendency to act unguarded around older men. Granted a love of art by her late father, she intends to work in art restoration and got a job at an art museum to realize that dream.",
        "cv": "Yuuka Aisaka"
    },
    {
        "id": 30103,
        "default": 1,
        "name": "Ria Ami",
        "desc": "A Magical Girl who moonlights as a fashion model. Often dubbed one of Kamihama's foremost beauties, she can't stand the thought of not having the spotlight, so she always puts herself at the front of anything she's involved in. She acts confident, but from a bystander's perspective she's a little incompetent.",
        "cv": "Rika Tachibana"
    },
    {
        "id": 10094,
        "default": 1,
        "name": "Rena Minami",
        "desc": "A Magical Girl who has trouble opening up to others. Rena acts cocky to make up for her lack of self-confidence, which leads people who don't know her well to misunderstanding her. She's a picky eater and loves sweets. She is also a big fan of idols.",
        "cv": "Kaori Ishihara"
    },
    {
        "id": 10104,
        "default": 1,
        "name": "Momoko Togame",
        "desc": "A Magical Girl who is always looking out for rookies. The middle child, Momoko was influenced by her two brothers' boyishness, but she loves cute, girly things like stuffed animals. Because she loves cute things she's also a fan of female idols.",
        "cv": "Mikako Komatsu"
    },
    {
        "id": 10113,
        "default": 1,
        "name": "Kaede Akino",
        "desc": "A worrywart, Kaede is easily scared. She is also kind, caring, and ready to take risks for her friends. She loves animals, plants, and insects, and nature in general. She enjoys gardening, and though she's not good at them, she likes UFO Catchers.",
        "cv": "Ayaka Ohashi"
    }
]