[
    {
        "id": 10074,
        "default": 1,
        "name": "Touka Satomi",
        "desc": "A Magical Girl who is working to create a world without Witches. The daughter, and patient, of the director of the Satomi Medical Center, Touka is an astrophysics prodigy. Surrounded by a wall of gadgets and devices, she continues to research her one dream...to know everything about the universe.",
        "cv": "Rie Kugimiya"
    },
    {
        "id": 11014,
        "default": 1,
        "name": "Iroha Tamaki",
        "desc": "A Magical Girl enjoying summer vacation with her friends. Her swimsuit is a Magical Girl outfit, so she can fight at any time, but she's equipped with a swim float in case of water battles as she's not a confident swimmer... She can also use it to escape in an emergency by twisting it like a screw.",
        "cv": "Momo Asakura"
    },
    {
        "id": 10022,
        "default": 1,
        "name": "Yachiyo Nanami",
        "desc": "A seasoned Magical Girl who has fought Witches for 7 years in Kamihama. Yachiyo is well informed about the city and Magical Girls in general. She keeps her distance from other Magical Girls while she compiles files on the Rumors of Kamihama City.",
        "cv": "Sora Amamiya"
    },
    {
        "id": 10032,
        "default": 1,
        "name": "Tsuruno Yui",
        "desc": "A reckless Magical Girl who's full of energy. Tsuruno loves her family, especially her grandfather and great-grandfather, who lead the Yuis to their former prosperity. She fights to become the strongest Magical Girl in order to restore the Yui name.",
        "cv": "Shiina Natsukawa"
    },
    {
        "id": 10042,
        "default": 1,
        "name": "Sana Futaba",
        "desc": "A pessimistic Magical Girl, Sana was rejected by her family and those around her, so she has hardly any self-confidence. However, she'll quietly stand by the people who need her, ready to help them when the time comes.",
        "cv": "Yui Ogura"
    },
    {
        "id": 10052,
        "default": 1,
        "name": "Felicia Mitsuki",
        "desc": "Felicia is a spirited Magical Girl, full of energy and determination, who hates Witches for taking the lives of her parents. She now works as a mercenary, hunting Witches all across Kamihama. Her tough talk hides a kind heart and a love of animals.",
        "cv": "Ayane Sakura"
    }
]