{"story":{"group_1":[{"bg":"bg_adv_20411.jpg","bgm":"bgm04_movie01","nameNarration":"","narration":"For some reason,@her voice would not carve into the record.@This had never happened before.","narrationCoverOpacity":150.0,"narrationEffect":"in","turnChangeIn":"fadeIn","turnChangeOut":"fadeOut"},{"narration":"How can this be? My song is being left out!"},{"narration":"The goddess was very upset,@and gradually it gave way to anxiety."},{"narration":"She decided to listen to the record@from the beginning again."},{"narration":"I have heard this song before..."},{"narration":"The start of the record was, of course,@filled with songs she had heard many times.@She had blessed each with her own song."},{"narration":"No matter how many times she strained to @listen to their songs or how long she stared@at them, that didn't change."},{"narration":"So I really should know this record."},{"narration":"She racked her mind for an explanation and@decided to listen to the end of the record."},{"narration":"Oh?"},{"narration":"Now I can't hear anything."},{"narration":"None of this had happened before.@The goddess's anxiety began@to morph into a panic."},{"narration":"Now, and long ago, and far into the future,@and from every angle and area,@she held infinite knowledge of all things@from where she sat quietly in the heavens,@watching over Magical Girls."},{"narration":"That was what it meant to be the goddess@of Magical Girls, and yet she could@not listen to the end of this record."},{"narration":"Suspicion bloomed in her toward the songs@she had only just listened to so raptly."},{"narration":"A girl surrounded by machines, studying space.@A girl in her bed, spinning stories for all.@A girl burning her short life to give light.@And a girl devoted to each of those girls."},{"narration":"Every one of their singing voices rang clear@and sweet. But in all her millions of years,@in all her trips across time and space..."},{"narration":"The goddess had never heard any of@their songs until she stumbled upon@this new, mysterious record."},{"autoTurnLast":2.0,"turnChangeIn":"fadeIn"}]},"version":3}